{
  "locale": "de",
  "translations": {
    "snvDAER": "Arbeitsablauf",
    "snvDDMa": "Hauptmenü öffnen",
    "snvDI6x": "Funktionen",
    "snvDKbE": "Vorteile",
    "snvDKsl": "Kontakt",
    "snvDNiH": "Holen Sie sich ein Angebot",
    "snvDTOC": "Menü schließen",
    "snvE9Es": "Anerkannt von den mehreren world-changing Unternehmen",
    "snvEL5x": "Benutzer-freundlich",
    "snvELky": "Sie richten das Interview mit wenigen Klicks ein oder passen jede Frage Ihren Präferenzen an.",
    "snvEM0b": "Die Automatisierung",
    "snvEMD2": "Ersetzen Sie Ihre ersten Anrufe durch automatisiertes Vorab-Screening Ihrer Kandidaten.",
    "snvENOB": "Vergleichende Analytik",
    "snvEOcl": "Unsere Software verwendet fortschrittliche Daten analysierende Tools, um bessere Ergebnisse zu erzielen und Talente zu erkennen.",
    "snvEP8u": "Geld Sparer",
    "snvEPvA": "Unser Service hilft Ihnen bei der Innovation und verkürzt die Zeit für die Durchführung von Interviews um bis zu 70%.",
    "snvEQM6": "Unsere Plattform unterstützt mehr als 28 Sprachen, sodass Sie die Sprachen testen können, die Sie nicht einmal verstehen.",
    "snvEQtz": "Überprüfen Sie irgendeine Sprache",
    "snvERVM": "Wir respektieren die Privatsphäre der Kandidaten und lassen sie wählen, ob sie ihre Kamera oder nur das Mikrofon verwenden möchten.",
    "snvERti": "Datenschutz-freundlich",
    "snvEXSc": "Kontaktieren Sie uns um anzufangen",
    "snvEYaQ": "Wir bevorzugen die Kommunikation per einer begrenzten Demoversion. Bitte teilen Sie uns dies mit und wir werden einen Anruf planen, um alle Ihre Fragen zu beantworten und Ihnen die Plattform zu zeigen.",
    "snvEjDB": "Bereit einzutauchen?",
    "snvEjXF": "Holen Sie sich ein Angebot",
    "snvEjhT": "Kontaktieren Sie uns und vereinbaren Sie einen Anruf.",
    "snvEt0c": "geben Sie uns Bescheid ",
    "snvEvO3": "Funktionen, die unsere Plattform einzigartig machen",
    "snvEvss": "Ob Sie ein kleines Unternehmen oder eine große Kooperation sind, Sie können immer von einer einfachen Vorabprüfung profitieren, bevor Sie den Kandidaten zu einem Interview einladen. Unsere Plattform verfügt über mehrere Funktionen, die diesen Prozess so einfach wie möglich machen.",
    "snvF81Z": "Vorname",
    "snvF8C5": "das Unternehmen",
    "snvF8jn": "Nachname",
    "snvF9Sv": "Handynummer",
    "snvF9dB": "E-Mail",
    "snvFDDx": "lesen Sie unsere Artikel",
    "snvFDY7": "Besuchen Sie unsere Blog-Webseite",
    "snvFNc6": "während Sie Ihre Kosten senken lassen.",
    "snvFO64": "basierend auf seiner Kommunikation.",
    "snvFP1g": "basierend auf seiner Sprache.",
    "snvFPFd": "Stellen Sie den richtigen Kandidaten ein",
    "snvFSe6": "Automatisiertes Audio-Screening-Tool für Personalagenturen, die sich auf sprachqualifizierte Mitarbeiter konzentrieren.",
    "snvFVgb": "Bewährt und verwendet von",
    "snvFZjM": "Interessiert schon?",
    "snvFb4S": "die Nachricht",
    "snvFbD0": "Lass uns reden",
    "snvG3i5": "Handynummer oder E-Mail",
    "snvG6T3": "Ihre Nachricht",
    "snvGDkz": "Vorteile für",
    "snvGHBn": "Ihr Unternehmen",
    "snvGJ8j": "der Kandidat",
    "snvGaIu": "Nachricht senden",
    "snvGwOF": "Wir inovieren Ihre Prozesse",
    "snvGwvY": "verbessern Sie Ihr Unternehmen",
    "snvGx6l": "Verbessern Sie auch Ihr Image vor Ihren Kunden und Kandidaten. Hiroo bringt folgende Vorteile:",
    "snvH4Uh": "die Skalierbarkeit",
    "snvH5eO": "Auf unserer Plattform können Sie mehr Jobpositionen gleichzeitig bearbeiten. Außerdem können mehrere HR-Spezialisten gleichzeitig am selben Interview arbeiten.",
    "snvH6aK": "Von überall aus abgeben",
    "snvH6ru": "Der Kandidat kann das Interview von überall und jederzeit abgeben. Egal, ob Sie das Interview von zu Hause oder im Zug einreichen, egal ob Sie sich für ein Smartphone oder einen Laptop entscheiden, alles wird wie erwartet funktionieren.",
    "snvH7Cd": "Lassen Sie eine Technologie den Inhalt analysieren und Sie entscheiden anhand Ihrer menschlichen Gefühle. Wir versuchen nicht, Ihren Personalsektor zu ersetzen, wir versuchen Ihnen zu helfen!",
    "snvH7hC": "„Nur“ ein Werkzeug",
    "snvH8He": "Folgen Sie der Technologie",
    "snvH96i": "Die heutigen Kandidaten sind mit den modernen Technologien vertraut und werden die Unternehmen schätzen, die die Technologie nutzen.",
    "snvH9Kx": "Verringern Sie die Fluktuation",
    "snvHa0Y": "Unsere Plattform kann Ihnen genügend Informationen liefern, um sicherzustellen, dass der Kandidat eine Sprache auf dem Niveau versteht, das Sie für ihn benötigen. Außerdem können Sie einige unserer Beispielszenarien testen, um zu sehen, ob der Kandidat so reagieren kann, wie Sie es erwarten.",
    "snvHaK1": "Video-Lebenslauf",
    "snvHbi0": "Sie können den Kandidaten ein Videointerview für die Bewertung der Interviewergebnisse anbieten, indem Sie es von unserer Plattform exportieren. Dies kann Ihnen helfen, Interesse von mehr Kandidaten zu bekommen, da diese eine Belohnung erhalten, auch wenn sie nicht eingestellt werden.",
    "soCTirG": "Durch das Senden einer Nachricht stimmen Sie unserer {$START_LINK} Datenschutzrichtlinie {$CLOSE_LINK} und {$START_LINK_1} Cookie-Richtlinie zu {$CLOSE_LINK}."
  }
}