{
  "locale": "en",
  "translations": {
    "snvDAER": "Workflow",
    "snvDDMa": "Open main menu",
    "snvDI6x": "Features",
    "snvDKbE": "Benefits",
    "snvDKsl": "Contact",
    "snvDNiH": "Get a quote",
    "snvDTOC": "Close menu",
    "snvE9Es": "Trusted by multiple companies",
    "snvEL5x": "User friendly",
    "snvELky": "You set up the interview within a few clicks or customize each question based on your preferences. ",
    "snvEM0b": "Automation",
    "snvEMD2": "Replace your first round calls with automated language pre-screening.",
    "snvENOB": "Comparative analytics",
    "snvEOcl": "Our software is using advanced data analyzing tools to get better results and recognize talent. ",
    "snvEP8u": "Money saver",
    "snvEPvA": " Our service helps you innovate and reduce the time to conduct interviews by up to 70%. ",
    "snvEQM6": "Our platform supports 28+ languages so you can test your candidate's language skills without having a native speaker in your team.",
    "snvEQtz": "Check any language",
    "snvERVM": "We respect candidate's privacy and let them choose whether they want to use their camera or a microphone only.",
    "snvERti": "Privacy friendly",
    "snvEXSc": "Contact us to get started",
    "snvEYaQ": "Please let us know and we will schedule a call to answer all of your questions and show you the platform.",
    "snvEjDB": "Ready to dive in?",
    "snvEjXF": "Get a quote",
    "snvEjhT": "Contact us and let's schedule a call.",
    "snvEt0c": "get to know us",
    "snvEvO3": "Features that make our software unique",
    "snvEvss": "Whether you are a small company, a recruitment agency, or huge cooperation, you can always benefit from our user-friendly pre-screening tool in order to invite the right candidates for a second-round interview. ",
    "snvF81Z": "First name",
    "snvF8C5": "Company",
    "snvF8jn": "Last name",
    "snvF9Sv": "Phone Number",
    "snvF9dB": "Email",
    "snvFDDx": "Read our articles",
    "snvFDY7": "Visit our blog website",
    "snvFNc6": "and reduce your costs",
    "snvFO64": "with selective pre-screening using AI",
    "snvFP1g": "based on their language skills",
    "snvFPFd": "Hire the right candidates",
    "snvFSe6": "Automated audio-screening tool designed for recruitment agencies that analyze soft skills.\n",
    "snvFVgb": "Trusted and used by",
    "snvFZjM": "Interested already?",
    "snvFb4S": "Message",
    "snvFbD0": "Let's talk",
    "snvG3i5": "Mobile number or email",
    "snvG6T3": "Your message",
    "snvGDkz": "Benefits for",
    "snvGHBn": "your company",
    "snvGJ8j": "the candidate",
    "snvGaIu": "Send a message",
    "snvGwOF": "We innovate your processes",
    "snvGwvY": "Improve your company",
    "snvGx6l": "Improve your image in front of your customers and candidates as well. Hiroo brings the following benefits:",
    "snvH4Uh": "Scalability",
    "snvH5eO": "Our platform gives you an opportunity to proceed more more job positions at the same time. Or working on one job position as a team.",
    "snvH6aK": "Submit from anywhere",
    "snvH6ru": "No matter if the candidate submits the interview from home or from the train, no matter if he decides to use a smartphone or laptop, everything will be working as expected.",
    "snvH7Cd": "Let technology analyze the content of the interview and you can make a decision based on your human feelings and experiences.",
    "snvH7hC": "\"Just\" a tool",
    "snvH8He": "Follow the technology",
    "snvH96i": "Today's candidates are familiar with modern technologies and they will appreciate companies that are following modern trends.",
    "snvH9Kx": "Minimize the fluctuation",
    "snvHa0Y": "Our platform can provide enough information for you to make sure the candidate understands a language on the level you require. ",
    "snvHaK1": "Video CV",
    "snvHbi0": "You can offer to candidates a submitting the interview results by exporting them from our platform into a video. This may help you get interested in more candidates as they get a reward even if they won't get hired.",
    "soCTirG": "By sending message, you agree to our {$START_LINK}Data Policy{$CLOSE_LINK} and {$START_LINK_1}Cookies Policy{$CLOSE_LINK}."
  }
}